ausil/esp32-web-terminal/sdkconfig.defaults.esp32s3
# ESP32-S3 (XIAO ESP32S3) overrides (applied on top of sdkconfig.defaults)
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESPTOOLPY_FLASHSIZE_8MB=y
